/* Localized versions of Info.plist keys */

CFBundleName = "cyberart";
CFBundleShortVersionString = "cyberart version 0.1";
CFBundleGetInfoString = "cyberart version 0.1, Copyright 2006 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2006 __MyCompanyName__.";
